{
  "gluingWallpapers": {
    "ua": "Поклейка фотошпалер",
    "ru": "Поклейка фотообоев"
  },
  "gluingWallpapersText": {
    "ua": "Шановні клієнти, до кожного замовлення додається <b> детальна інструкція </b> по оклеюванню фотошпалер. Завдяки їй Ви зможете виконати оклеювання без проблем та непорозумінь.",
    "ru": "Уважаемые клиенты, к каждому заказу прилагается <b> подробная инструкция </b> о поклейке фотообоев. Следуя ей, Вы сможете произвести оклейку без проблем и недоразумений."
  },
  "gluingWallpapersText2": {
    "ua": "Нижче приведена інформація про оклеювання, яка стане в нагоді Вам ще до придбання фотошпалер.",
    "ru": "Ниже приведена информация о поклейке, которая, возможно, понадобится Вам еще до покупки фотообоев."
  },
  "prepareSurface": {
    "ua": "Підготовка поверхні",
    "ru": "Подготовка поверхности"
  },
  "prepareSurfaceText": {
    "ua": "Монтаж фотошпалер повинен виконуватися на підготовлену рівну, суху та однорідну за кольором поверхню.",
    "ru": "Монтаж фотообоев должен производиться на подготовленную ровную сухую и однородную по цвету поверхность."
  },
  "prepareSurfaceText2": {
    "ua": "Поклейка фотошпалер на фарбу і старі шпалери неможлива.",
    "ru": "Оклейка фотообоев на краску и старые обои невозможна."
  },
  "prepareSurfaceText3": {
    "ua": "Рекомендована температура повітря, клею та поверхні, що оклеюється, від +15 до +25 °C, відносна вологість повітря не більше 80%. У процесі поклейки і висихання уникайте протягів.",
    "ru": "Рекомендуемая температура воздуха, клея и оклеиваемой поверхности от +15 до +25 °C, относительная влажность воздуха не более 80%. В процессе оклейки и высыхания необходимо исключить наличие сквозняков."
  },
  "glueSelection": {
    "ua": "Вибір клею",
    "ru": "Выбор клея"
  },
  "glueSelectionText1": {
    "ua": "Під час вибору клею потрібно враховувати щільність матеріалу фотошпалер:",
    "ru": "При выборе клея нужно учитывать плотность материала фотообоев: "
  },
  "glueSelectionText2": {
    "ua": "вінілові на паперовій основі – 300 г/кв.м",
    "ru": "виниловые на бумажной основе – 300 гр/кв.м"
  },
  "glueSelectionText3": {
    "ua": "вінілові на флізеліновій основі – 230 г/кв.м",
    "ru": "виниловые на флизелиновой основе – 230 гр/кв.м"
  },
  "glueSelectionText4": {
    "ua": "Для фотошпалер на флізеліновій основі використовуйте як готовий до застосування клей, так и у вигляді сухих сумішей. Для фотошпалер на паперовій основі підійде лише готовий до застосування клей. У состав такого клея обов'язково повинен входити ПВА.",
    "ru": "Для фотообоев на флизелиновой основе используйте как готовый к применению клей, так и в виде сухих смесей. Для фотообоев на бумажной основе подойдет только готовый к применению клей. В состав такого клея должен входить ПВА."
  },
  "gluingItself": {
    "ua": "Поклейка",
    "ru": "Оклейка"
  },
  "tools": {
    "ua": "Інструмент",
    "ru": "Инструмент"
  },
  "gluingItselfText": {
    "ua": "На поверхні, що оклеюється, за допомогою відвісу чи нівеліру необхідно відмітити вертикаль. Клей необхідно наносити рівномірним слоєм валиком з ворсом 8 мм. При оклеюванні вінілових фотошпалер на паперовій основі, клей необхідно наносити спочатку на стіну, а потім на саме полотно фотошпалер.",
    "ru": "На оклеиваемой поверхности при помощи отвеса или нивелира необходимо отметить вертикаль. Клей нужно наносить равномерным слоем валиком с ворсом 8 мм. В случае оклейки виниловых фотообоев на бумажной основе, клей необходимо наносить сначала на стену, а потом на само полотно фотообоев."
  },
  "gluingItselfText2": {
    "ua": "иконувати оклеювання потрібно відразу, щоб клей не встиг вбратися та підсохнути. При поклейці фотошпалер на флізеліновій основі, клей достатньо наносити лише на стіну. Оклеювання фотошпалер виконується встик. Розгладження полотен фотошпалер необхідно виконувати за допомогою м'якого пластикового шпателя.",
    "ru": "Приступать к оклейке нужно сразу, не давая клею впитаться и подсохнуть. При оклейке фотообоев на флизелиновой основе, клей достаточно наносить только на стену. Оклейка фотообоев происходит встык. Разглаживание полотнища фотообоев необходимо производить с помощью мягкого пластикового шпателя."
  },
  "gluingItselfText3": {
    "ua": "Стики необхідно прикатувати за допомогою жорсткого пластикового валика для стиків. Для повного висихання клею необхідно 12-24 години, у залежності від умов проведення робіт і типу покриття стін. Час висихання збільшується при зниженні температури та підвищенні відносної вологості повітря.",
    "ru": "Стыки необходимо прикатать с помощью жесткого пластикового валика для стыков. Для полного высыхания клея необходимо 12-24 часа, в зависимости от условий проведения работ и типа стенового покрытия. Время высыхания увеличивается по мере понижения температуры и повышения относительной влажности воздуха."
  },
  "toolsText": {
    "ua": "При оклеюванні фотошпалер Вам знадобиться:",
    "ru": "При оклейке фотообоев Вам будет необходимо:"
  },
  "toolsText1": {
    "ua": "малярний валик з ворсом 8 мм для нанесення клею",
    "ru": "малярный валик с ворсом 8 мм для нанесения клея"
  },
  "toolsText2": {
    "ua": "м'яка волога губка для видалення надлишків клею",
    "ru": "мягкая влажная губка для удаления излишков клея"
  },
  "toolsText3": {
    "ua": "пензлик для нанесення клею у важкодоступних місцях (кути, ніши)",
    "ru": "кисточка для нанесения клея в труднодоступных местах (углы, ниши)"
  },
  "toolsText4": {
    "ua": "шпалерний м'який пластиковий шпатель із заокругленим тупим краєм для розгладжування фотошпалер",
    "ru": "обойный мягкий пластиковый шпатель с закругленным тупым краем для разглаживания фотообоев"
  },
  "toolsText5": {
    "ua": "прокаточний жорсткий пластиковий валик для стиків",
    "ru": "прокаточный жесткий пластиковый валик для стыков"
  }
}