{
  "photoOboi": { "ua": "Фотошпалери", "ru": "Фотообои"},
  "printOboi": { "ua": "Прінтшпалери", "ru": "Принтобои"},
  "gluing": { "ua": "Поклейка", "ru": "Поклейка"},
  "textures": { "ua": "Текстури", "ru": "Текстуры"},
  "services": { "ua": "Послуги", "ru": "Услуги"},
  "delivery": { "ua": "Доставка", "ru": "Доставка"},
  "contacts": { "ua": "Контакти", "ru": "Контакты"},
  "payment": { "ua": "Сплатити", "ru": "Оплатить"},
  "pTypes": { "ua": "Види фотошпалер", "ru": "Виды фотообоев"},
  "searchBox": { "ua": "Пошук ...", "ru": "Поиск ..."},
  "pHomInnerBoxText1": { "ua": "Фотошпалери для інтер'єра", "ru": "Фотообои для интерьера"},
  "pHomInnerBoxText2": { "ua": "за індивідуальними розмірами", "ru": "по индивидуальным размерам"},
  "weWork": { "ua": "Ми працюємо", "ru": "Мы работаем"},
  "weWorkDays": { "ua": "понеділок-п'ятниця", "ru": "понедельник-пятница"},
  "pHomGreenTech": { "ua": "Зелені технології HP Latex", "ru": "Зеленые технологии HP Latex"},
  "pHomGreenTechWeUse": { "ua": "Для виготовлення фотошпалер наша компанія використовує тільки екологічні зелені технології HP Latex", "ru": "Для изготовления фотообоев наша компания использует только экологичные зеленые технологии HP Latex"},
  "pHomHowToOrder": { "ua": "Як замовити фотошпалери в найкоротші терміни?", "ru": "Как заказать фотообои в кратчайшие сроки?"},
  "pHomWantOrdFast1": { "ua": "Замовити фотошпалери і отримати їх хочеться якомога швидше. Ми вас розуміємо, тому виготовляємо їх дуже швидко - протягом 1-2 днів.", "ru": "Заказать фотообои и получить их хочется как можно быстрее. Мы вас понимаем, поэтому изготавливаем их очень быстро – в течение 1-2 дней."},
  "pHomWantOrdFast2": { "ua": "Найшвидший спосіб зробити замовлення фотошпалер - зателефонувати нам за телефонами, вказаними в контактах. Досвідчені менеджери дадуть відповіді на всі ваші питання і допоможуть підібрати ідеальні фотошпалери під ваш інтер'єр.", "ru": "Самый быстрый способ сделать заказаз фотообоев – позвонить нам по телефонам, указанным в контактах. Опытные менеджеры ответят на все ваши вопросы и помогут подобрать идеальные фотообои под ваш интерьер."},
  "pHomWantOrdFast3": { "ua": "Якщо у вас немає можливості подзвонити нам, ви на роботі, в дорозі або на відпочинку, то замовте зворотний дзвінок і менеджери зв'яжуться з вами в зручний для вас час.", "ru": "Если у вас нет возможности позвонить нам, вы на работе, в дороге или на отдыхе, то закажите обратный звонок и менеджеры свяжутся с вами в удобное для вас время."},
  "pHomWantOrdFast4": { "ua": "А якщо ви вже точно визначилися з зображенням, то прямо на сторінці кожного зображення на нашому сайті є можливість замовити прорахунок вартості фотошпалер. Вкажіть потрібні вам розміри, виберіть фактуру і наші менеджери зв'яжуться з вами найближчим часом.", "ru": "А если вы уже точно определились с изображением, то прямо на странице каждого изображения на нашем сайте есть возможность заказать просчет стоимости фотообоев. Укажите нужные вам размеры, выберите фактуру и наши менеджеры свяжутся с вами в ближайшее время."},
  "pHomWantOrdFast5": { "ua": "Ми також виготовляємо шпалери для стін і стелі по вашому фото. Надішліть нам на пошту вибране вами зображення в хорошій якості і необхідні розміри.", "ru": "Мы также изготавливаем обои для стен и потолка по вашему фото. Пришлите нам на почту выбранное вами изображение в хорошем качестве и необходимые размеры."},
  "pHomWantOrdFast6": { "ua": "Зовсім немає часу на підбір зображень, а фото шпалери потрібні на вчора? Надсилайте нам на пошту свої побажання, і наші дизайнери підберуть потрібне вам зображення протягом 4 годин!", "ru": "Совсем нет времени на подбор изображений, а фото обои нужны на вчера? Присылайте нам на почту свои пожелания, и наши дизайнеры подберут нужное вам изображение в течение 4 часов!"},
  "pHomSaleOverUa1": { "ua": "Продаж фотошпалер по всій Україні - в кожен дім", "ru": "Продажа фотообоев по всей Украине – в каждый дом"},
  "pHomSaleOverUa2": { "ua": "Наш головний офіс розташований в Києві, але продаж фотошпалер здійснюється по всій Україні. Ви живете в обласному центрі або в області - не має значення, оперативна робота компанії Принт-обои вас приємно здивує. Ми пропонуємо різні способи доставки, а у вас є можливість вибрати той з них, який підходить саме вам!", "ru": "Наш главный офис расположен в Киеве, но продажа фотообоев осуществляется по всей Украине. Вы живете в областном центре или в области – не имеет значения, оперативная работа компании Принт-обои вас приятно удивит. Мы предлагаем различные способы доставки, а у вас есть возможность выбрать тот из них, который подходит именно вам!"},
  "pHomSaleOverUa3": { "ua": "Компанія Принт-обои співпрацює тільки з кращими українськими перевізниками, такими як «Інтайм», «Нова пошта», «Автолюкс», «Нічний експрес», «Гюнсел». Завдяки цьому від моменту продажу фотошпалер до їх отримання проходить всього кілька днів.", "ru": "Компания Принт-обои сотрудничает только с лучшими украинскими перевозчиками, такими как «Интайм», «Новая почта», «Автолюкс», «Ночной экспресс», «Гюнсел». Благодаря этому от момента продажи фотообоев до их получения проходит всего несколько дней."},
  "pHomSaleOverUa4": { "ua": "Ви можете замовити доставку проданих фотошпалер в Києві, Донецьку, Харкові, Одесі, Дніпропетровську, Миколаєві, Херсоні, Сімферополі, Чернівцях, Чернігові, Сумах, Полтаві, Кіровограді, у Львові та інших містах України на зручний для вас склад компанії-перевізника або до дверей квартири, будинку, офісу.", "ru": "Вы можете заказать доставку проданных фотообоев в Киеве, Донецке, Харькове, Одессе, Днепропетровске, Николаеве, Херсоне, Симферополе, Черновцах, Чернигове, Сумах, Полтаве, Кировограде, во Львове и других городах Украины на удобный для вас склад компании-перевозчика или до дверей квартиры, дома, офиса."},
  "pHomSaleOverUa5": { "ua": "Ціни на доставку дивіться у розділі «Доставка». Для всіх обласних центрів у компанії Принт-обои діє 50% знижка на адресну доставку і доставку до складу нашого партнера-перевізника.", "ru": "Цены на доставку смотрите в разделе «Доставка». Для всех областных центров у компании Принт-обои действует 50% скидка на адресную доставку и доставку до склада нашего партнера-перевозчика."},
  "pHomFenShui1": { "ua": "Поради щодо вибору фотошпалер на стіну згідно фен-шуй", "ru": "Советы по выбору фотообоев на стену согласно фен-шуй"},
  "pHomFenShui2": { "ua": "Як підібрати фотошпалери на стіну за законами фен-шуй? У першу чергу визначтеся з типом приміщення, для якого ви шукаєте фотошпалери. Наприклад, при виборі шпалер для спальні враховуйте її розмір, кількість природного освітлення і сторони світу.", "ru": "Как подобрать фотообои на стену по законам фен-шуй? В первую очередь определитесь с типом помещения, для которого вы ищете фотообои. Например, при выборе обоев для спальни учитывайте ее размер, количество естественного освещения и стороны света."},
  "pHomFenShui3": { "ua": "Ідеальна спальня по фен-шуй повинна бути середніх розмірів, в теплих тонах, без зайвого простору і темних стін.", "ru": "Идеальная спальня по фен-шуй должна быть средних размеров, в теплых тонах, без лишнего пространства и темных стен."},
  "pHomFenShui4": { "ua": "Купувати фотошпалери на стіни вашого будинку по фен-шуй слід зі спокійними, миролюбивими сюжетами, щоб зберегти душевну гармонію в просторі.", "ru": "Покупать фотообои на стены вашего дома по фен-шуй следует со спокойными, миролюбивыми сюжетами, чтобы сохранить душевную гармонию в пространстве."},
  "pHomFenShui5": { "ua": "Зображення по фен-шуй ви знайдете в розділах «Природа», «Перспектива», «Квіти і рослини». Пам'ятайте, що фен-шуй рекомендує, щоб вода, будь то струмок, річка або водоспад, притікала до вас, гори були з пологими вершинами - тоді благополуччя і успіх оселяться у вашому домі.", "ru": "Изображения по фен-шуй вы найдете в разделах «Природа», «Перспектива», «Цветы и растения». Помните, что фен-шуй рекомендует, чтобы вода, будь то ручей, река или водопад, притекала к вам, горы были с пологими вершинами – тогда благополучие и успех поселятся в вашем доме."},
  "pHomFenShui6": { "ua": "При виборі фотошпалер для стін по фен-шуй враховуйте сторони світу - на східну стіну клейте фотошпалери із зображенням сходу сонця, на південну - полуденний сюжет, на західну - із заходом сонця, а на північну - ліс, вид на гори, ніч . Тоді у вашій квартирі завжди буде відчуватися спокій і гармонія.", "ru": "При выборе фотообоев для стен по фен-шуй учитывайте стороны света – на восточную стену клейте фотообои с изображением восхода солнца, на южную – полуденный сюжет, на западную – с закатом солнца, а на северную – лес, вид на горы, ночь. Тогда в вашей квартире всегда будет  ощущаться покой и гармония."},
  "pHomGoodPrice1": { "ua": "У нас можна купити фотошпалери за доступними цінами", "ru": "У нас можно купить фотообои по доступным ценам"},
  "pHomGoodPrice2": { "ua": "Доступні ціни на фотошпалери - одна з переваг компанії Принт-обои. Ви самі визначаєте по чому купити фотошпалери, адже ціна залежить від обраних вами розмірів зображення і фактури матеріалу.", "ru": "Доступные цены на фотообои – одно из преимуществ компании Принт-обои. Вы сами определяете по чем купить фотообои, ведь цена зависит от выбранных вами размеров изображения и фактуры материала."},
  "pHomGoodPrice3": { "ua": "Ми пропонуємо різні фотошпалери на будь-який смак і гаманець:", "ru": "Мы предлагаем различные фотообои на любой вкус и кошелек:"},
  "pHomGoodPrice4": { "ua": "професійні фотошпалери на різних німецьких текстурах - відразу готові до поклейки стик-в-стик;", "ru": "профессиональные фотообои на различных немецких текстурах – сразу готовы к оклейке стык-в-стык;"},
  "pHomGoodPrice5": { "ua": "на блюбек (з синьою зворотною стороною) - недорогі фотошпалери з типом обклеювання внахлест;", "ru": "на блюбеке (с синей обратной стороной) – недорогие фотообои с типом оклейки внахлест;"},
  "pHomGoodPrice6": { "ua": "самоклеючі ламіновані плівки - підходять для обклеювання на гладкій поверхні шаф-купе, елементів меблів;", "ru": "самоклеющиеся ламинированные пленки – подходят для оклейки на гладкой поверхности шкафов-купе, элементов мебели;"},
  "pHomGoodPrice7": { "ua": "пластикові фотопанелі - ідеальні для приміщень з підвищеною вологістю, приховування технологічних прорізів або використання в якості декоративних перегородок.", "ru": "пластиковые фотопанели – идеальны для помещений с повышенной влажностью, скрытия технологических проемов или использования в качестве декоративных перегородок."},
  "pHomGoodPrice8": { "ua": "Вам потрібно лише визначитися з типом приміщення, для якого ви збираєтеся купити фотошпалери, потрібними розмірами і бюджетом. Досвідчені менеджери допоможуть підібрати для вас якісні фотошпалери за доступними цінами в Києві та інших містах України. Стильні, сучасні фотошпалери стануть невід'ємною частиною дизайну інтер'єру вашої квартири, дачі, будинку або офісу.", "ru": "Вам нужно лишь определиться с типом помещения, для которого вы собираетесь купить фотообои, нужными размерами и бюджетом. Опытные менеджеры помогут подобрать для вас качественные фотообои по доступным ценам в Киеве и других городах Украины. Стильные, современные фото обои станут неотъемлемой частью дизайна интерьера вашей квартиры, дачи, дома или офиса."},
  "pHomSuperDecor1": { "ua": "Фотошпалери в інтер'єрі - супер декор", "ru": "Фотообои в интерьере - супер декор"},
  "pHomSuperDecor2": { "ua": "Фотошпалери як елемент дизайну інтер'єрів потрібно підбирати з урахуванням особливостей приміщення, в якому вони будуть клеїтися. Фотошпалери в інтер'єрі квартири кардинально відрізняються від дизайну інтер'єру кафе з фотошпалерами. Фотошпалери для готелю мають свої особливості у порівнянні з дизайном фотошпалер для салону краси чи ресторану.", "ru": "Фотообои как элемент дизайна интерьеров нужно подбирать с учетом особенностей помещения, в котором они будут клеиться. Фотообои в интерьере квартиры кардинально отличаются от дизайна интерьера кафе с фотообоями. Фотообои для гостиницы имеют свои особенности по сравнению с дизайном фотообоев для салона красоты или ресторана."},
  "pHomSuperDecor3": { "ua": "Перш, ніж вибрати дизайн фотошпалер, визначтеся, для якого приміщення ви підбираєте дизайн інтер'єру з фотошпалерами. Дизайн квартири з фотошпалерами дозволяє вибрати і купити фотошпалери по своєму смаку без будь-яких обмежень. Тільки будьте уважні до колірної гами, купуйте фотошпалери в тон основному дизайну кімнати або зіграйте на контрасті, віддавши перевагу яскравим фотошпалерам. Але в такому випадку фотошпалери повинні бути єдиним акцентом в інтер'єрі, щоб не перенаситити його яскравими фарбами.", "ru": "Прежде, чем выбрать дизайн фотообоев, определитесь, для какого помещения вы подбираете дизайн интерьера с фотообоями. Дизайн квартиры с фотообоями позволяет выбрать и купить фотообои по своему вкусу без каких либо ограничений. Только будьте внимательны к цветовой гамме, покупайте фотообои в тон основному дизайну комнаты или сыграйте на контрасте, отдав предпочтение ярким фотообоям. Но в таком случае фотообои должны быть единственным акцентом в интерьере, чтобы не перенасытить его яркими красками."},
  "pHomSuperDecor4": { "ua": "Дизайн квартир з фотошпалерами дозволяє зробити дизайн кожної кімнати особливим. А в дизайні інтер'єру будинку є специфічні приміщення - мансарда, сходовий марш, підвал і т.п., які можна красиво оформити фотошпалерами. Для цього потрібно лише ваше бажання, мінімум витрат часу і грошей і вже дуже скоро фотошпалери для дому стануть частиною вашого інтер'єру.", "ru": "Дизайн квартир с фотообоями позволяет сделать дизайн каждой комнаты  особенным. А в дизайне интерьера дома есть специфические помещения – мансарда, лестничный марш, подвал и т.п., которые можно красиво оформить фотообоями. Для этого нужно лишь ваше желание, минимум затрат времени и денег и уже очень скоро фотообои для дома станут частью вашего интерьера."},
  "pHomSuperDecor5": { "ua": "Якщо говорити про дизайн інтер'єру офісу - фотошпалери для офісу перетворять нудні стіни в стильний кабінет, концеренц-зал або кімнату відпочинку.", "ru": "Если говорить о дизайне интерьера офиса – фотообои для офиса превратят скучные стены в стильный кабинет, концеренц-зал или комнату отдыха."},
  "pHomSuperDecor6": { "ua": "Все, що потрібно зробити - це вибрати зображення з нашого каталогу або надіслати нам своє фото, визначитися з текстурою фотошпалер, написати потрібні розміри і замовити фотошпалери. Інше ми зробимо за вас - розробимо дизайн фото шпалер згідно з вашими побажаннями, виготовимо фотошпалери на замовлення в найкоротші терміни, щоб ви якомога швидше милувалися дизайном інтер'єру з фотошпалерами.", "ru": "Все, что нужно сделать – это выбрать изображение из нашего каталога или прислать нам свое фото, определиться с текстурой фотообоев, написать нужные размеры и заказать фотообои. Остальное мы сделаем за вас – разработаем дизайн фотообоев согласно вашим пожеланиям, изготовим фотообои на заказ в кратчайшие сроки, чтобы вы как можно скорее любовались дизайном интерьера с фотообоями."},
  "pHomePhotozakazTitle": { "ua": "Фотошпалери на замовлення - інтернет магазин фотошпалер Принт-шпалери", "ru": "Фотообои на заказ - интернет магазин фотообоев Принт-обои"},
  "pHomePhotozakaz": { "ua": "Фотошпалери за індивідуальними розмірами на замовлення виготовить для вас компанія Принт-обои. Ми враховуємо індивідуальні побажання кожного клієнта: міняємо кольори зображення, прибираємо зайві деталі або навпаки домальовуємо, робимо колаж - об'єднуємо декілька зображень в одне, підбираємо сюжет під інтер'єр і візуалізуємо їх у вашому дизайні інтер'єру. І все це для того, щоб якісні фотошпалери на стіну або стелю радували вас в квартирі, на дачі або в офісі!", "ru": "Фотообои по индивидуальным размерам на заказ изготовит для вас компания Принт-обои. Мы учитываем индивидуальные пожелания каждого клиента: меняем цвета изображения, убираем лишние детали или наоборот дорисовываем, делаем коллаж – объединяем несколько изображений в одно, подбираем сюжет под интерьер и визуализируем их в вашем дизайне интерьера. И все это для того, чтобы качественные фотообои на стену или потолок радовали вас в квартире, на даче или в офисе!"}

}

