{
  "deliveryOptions": { "ua": "Способи доставки", "ru": "Способы доставки"},
  "currierKiev": { "ua": "Кур’єром по Києву", "ru": "Курьером по Киеву"},
  "UAH": { "ua": "гривень", "ru": "гривен"},
  "currierKievText": {
    "ua": "Наша компанія надає послугу доставки фотошпалер по місту Києву. Доставка здійснюється на наступний день після виготовлення замовлення.",
    "ru": "Наша компания предоставляет услугу доставки фотообоев по городу Киеву. Доставка осуществляется на следующий день после готовности заказа."},
  "currierKievPrice": {
    "ua": "Вартість",
    "ru": "Стоимость"
  },
  "deliveryUkraine": {
    "ua": "Доставка в будь-який населений пункт України",
    "ru": "Доставка в любой населенный пункт Украины"
  },
  "deliveryUkraineText": {
    "ua": "Доставка по території України здійснюється за допомогою наших партнерів-перевізників: «Нова Пошта», «Автолюкс», «Інтайм», «Гюнсел». Товар може бути доставлено до дверей вашого будинку, або у відділення компнії перевізника, звідки ви заберете його власноруч. ",
    "ru": "Доставка по территории Украины осуществляется при помощи наших партнеров-перевозчиков «Новая почта», «Автолюкс», «Гюнсел», «Интайм». Продукция может быть доставлена до дверей Вашего дома, или в отделение компании перевозчика, откуда Вы заберете его сами."
  },
  "deliveryUkraineSklad": {
    "ua": "До складу перевізника",
    "ru": "До склада перевозчика"
  },
  "deliveryUkraineAddress": {
    "ua": "Адресна доставка",
    "ru": "Адресная доставка"
  },
  "findTransporterOffice": {
    "ua": "Як знайти найближчий офіс перевізника в Вашому місті",
    "ru": "Как найти ближайший офис перевозчика в Вашем городе"
  },
  "findTransporterOfficeText": {
    "ua": "Ви можете дізнатись адресу найближчого відділення компанії перевізника в вашому населеному пункті, на сайті наших партнерів.",
    "ru": "Вы можете узнать адрес ближайшего отделения компании перевозчика в Вашем населенном пункте на сайте наших партнеров."
  },
  "officeNovaP": {
    "ua": "відділення «Нової пошти»",
    "ru": "отделения «Новой почты»"},
  "officeAvtolux": { "ua": "відділення «Автолюкс»", "ru": "отделения «Автолюкс»"},
  "officeInTime": { "ua": "відділення «Інтайм»", "ru": "отделения «Интайм»"},
  "officeGunsel": { "ua": "відділення «Гюнсел»", "ru": "отделения «Гюнсел»"}
}

