{
	"adhence": {
		"ua": "Поклейка",
		"ru": "Поклейка"
	},
	"textures": {
		"ua": "Текстури",
		"ru": "Текстуры"
	},
	"services": {
		"ua": "Послуги",
		"ru": "Услуги"
	},
	"delivery": {
		"ua": "Доставка",
		"ru": "Доставка"
	},
	"contacts": {
		"ua": "Контакти",
		"ru": "Контакты"
	},
	"pay": {
		"ua": "Сплатити",
		"ru": "Оплатить"
	},
	"searchBox": {
		"ua": "Пошук ...",
		"ru": "Поиск ..."
	},
	"popularCat": {
		"ua": "Популярні",
		"ru": "Популярные"
	},
	"categoriesCat": {
		"ua": "Категорії",
		"ru": "Категории"
	},
	"weWork": {
		"ua": "Ми працюємо",
		"ru": "Мы работаем"
	},
	"weWorkDays": {
		"ua": "понеділок-п'ятниця",
		"ru": "понедельник-пятница"
	},
	"pHomGreenTech": {
		"ua": "Зелені технології HP Latex",
		"ru": "Зеленые технологии HP Latex"
	},
	"pHomGreenTechWeUse": {
		"ua": "Для виготовлення фотошпалер наша компанія використовує тільки екологічні зелені технології HP Latex",
		"ru": "Для изготовления фотообоев наша компания использует только экологичные зеленые технологии HP Latex"
	},
	"pHomHowToOrder": {
		"ua": "Як замовити фотошпалери в найкоротші терміни?",
		"ru": "Как заказать фотообои в кратчайшие сроки?"
	},
	"pHomWantOrdFast1": {
		"ua": "Замовити фотошпалери і отримати їх хочеться якомога швидше. Ми вас розуміємо, тому виготовляємо їх дуже швидко - протягом 1-2 днів.",
		"ru": "Заказать фотообои и получить их хочется как можно быстрее. Мы вас понимаем, поэтому изготавливаем их очень быстро – в течение 1-2 дней."
	},
	"pHomWantOrdFast2": {
		"ua": "Найшвидший спосіб зробити замовлення фотошпалер - зателефонувати нам за телефонами, вказаними в контактах. Досвідчені менеджери дадуть відповіді на всі ваші питання і допоможуть підібрати ідеальні фотошпалери під ваш інтер'єр.",
		"ru": "Самый быстрый способ сделать заказаз фотообоев – позвонить нам по телефонам, указанным в контактах. Опытные менеджеры ответят на все ваши вопросы и помогут подобрать идеальные фотообои под ваш интерьер."
	},
	"pHomWantOrdFast3": {
		"ua": "Якщо у вас немає можливості подзвонити нам, ви на роботі, в дорозі або на відпочинку, то замовте зворотний дзвінок і менеджери зв'яжуться з вами в зручний для вас час.",
		"ru": "Если у вас нет возможности позвонить нам, вы на работе, в дороге или на отдыхе, то закажите обратный звонок и менеджеры свяжутся с вами в удобное для вас время."
	},
	"pHomePhotozakazTitle": {
		"ua": "Фотошпалери на замовлення - інтернет магазин фотошпалер Принт-шпалери",
		"ru": "Фотообои на заказ - интернет магазин фотообоев Принт-обои"
	},
	"pHomePhotozakaz": {
		"ua": "Фотошпалери за індивідуальними розмірами на замовлення виготовить для вас компанія Принт-обои. Ми враховуємо індивідуальні побажання кожного клієнта: міняємо кольори зображення, прибираємо зайві деталі або навпаки домальовуємо, робимо колаж - об'єднуємо декілька зображень в одне, підбираємо сюжет під інтер'єр і візуалізуємо їх у вашому дизайні інтер'єру. І все це для того, щоб якісні фотошпалери на стіну або стелю радували вас в квартирі, на дачі або в офісі!",
		"ru": "Фотообои по индивидуальным размерам на заказ изготовит для вас компания Принт-обои. Мы учитываем индивидуальные пожелания каждого клиента: меняем цвета изображения, убираем лишние детали или наоборот дорисовываем, делаем коллаж – объединяем несколько изображений в одно, подбираем сюжет под интерьер и визуализируем их в вашем дизайне интерьера. И все это для того, чтобы качественные фотообои на стену или потолок радовали вас в квартире, на даче или в офисе!"
	}
}