{
  "all": { "ua": "----", "ru": "Все"},
  "horizontal": { "ua": "----", "ru": "горизонтальные"},
  "vertical": { "ua": "-----", "ru": "вертикальные"},
  "panorama": { "ua": "----", "ru": "панорамные"},
  "selectionHelp": { "ua": "----", "ru": "Помощь в подборе"},
  "selectionHelpImage": { "ua": "----", "ru": "Помощь в подборе изображения"},
  "selectionHelpDescription": { "ua": "----", "ru": "Укажите максимально подробно Ваши требования к желаемому изображнию и мы сделаем подборку в течении 4 часов (в рабочее время)."},
  "phone": { "ua": "----", "ru": "Телефон"},
  "suggestedSize": { "ua": "----", "ru": "Предполагаемый размер"},
  "thema": { "ua": "----", "ru": "Тематика"},
  "width": { "ua": "----", "ru": "ширина, см"},
  "height": { "ua": "----", "ru": "высота, см"},
  "shades": { "ua": "----", "ru": "Основные оттенки"},
  "room": { "ua": "----", "ru": "Комната"},
  "additionalDescription": { "ua": "----", "ru": "Дополнительное описание"},
  "similarPicText": { "ua": "----", "ru": "В случае, если Вы имеет пример похожего изображения на то, которое Вы бы хотели найти для своих фотообоев, вложите его сюда"},
  "addToFav": { "ua": "----", "ru": "Добавить в избранное"},
  "seeInInterior": { "ua": "----", "ru": "Посмотреть в интерьере"},
  "13-1": {
    "ua": "----",
    "ru": "Дизайн помещения часто диктует нам определенную цветовую гамму, которой нужно придерживаться при выборе декора. Если вам нужны именно красные фотообои, то у нас есть удобный поиск картинок по цветам!"
  },
  "13-2": {
    "ua": "----",
    "ru": "В интерьере такой декор станет ярким акцентом, поэтому остальные стены лучше выдержать в нейтральных тонах. Насыщенные картинки впишутся в дизайн любого помещения в доме или офисе. Красивые изображения нужного цвета вы найдете в разных тематических разделах: «Фоны и узоры», «Цветы и растения», «Этно», «Интерьеры», «Природа», «Знаменитости» и т.п. Если вы любите быть в центре внимания и удивлять окружающих – смело заказывайте красочные изображения для своего интерьера!"
  },
  "13-3": {
    "ua": "----",
    "ru": "Качественное изготовление декора по индивидуальным размерам нашей компанией позволит сделать ваше помещение изысканным. Если вы не нашли в каталоге подходящих красных фотообоев для своего интерьера, то напишите письмо нашим дизайнерам и они подберут для вас идеальное изображение!"
  },
  "4-1": {
    "ua": "----",
    "ru": "Стильные зеленые фотообои станут украшением интерьера в любом стиле. Хай-тек, минимализм, классика, скандинавский, японский, восточный, стиль лофт станет особенным благодаря красивым изображениям в интерьере. Яркие, сочные зеленые цвета будут радовать вас круглый год! Даже когда за окном серо и промозгло, зеленый декор в помещении создаст радостное настроение вам и вашим гостям."
  },
  "4-2": {
    "ua": "----",
    "ru": "Подобрать картинки нужного цвета вы можете в любом тематическом разделе: «Спорт», «Природа», «Фоны и узоры», «Цветы и растения», «Детские обои», «Интерьеры» и т.д. Такой декор ненавязчив и отлично смотрится в большинстве помещений. Изображения сочного цвета станут украшением интерьера спорт-клуба, бара и кафе, придав помещению свежесть и изящество."
  },
  "4-3": {
    "ua": "----",
    "ru": "Яркий декор – заметный акцент в интерьере, поэтому для гармоничного дизайна придерживайтесь нейтральных пастельных тонов на других стенах. Благодаря зеленым фотообоям в вашем доме или офисе всегда будет весеннее настроение!"
  },
  "2-1": {
    "ua": "----",
    "ru": "Спокойные синие фотообои в интерьере смотрятся особенно изысканно. Синий, цвет воды, цвет неба, настолько прекрасен, что такие изображения впишутся в интерьер любого помещения. Дизайн интерьера со стильными картинками внесет спокойствие в ваш дом, сделает его современным и изысканным."
  },
  "2-2": {
    "ua": "----",
    "ru": "Изображения цвета неба отлично подходят для декорирования не только стен, но и потолков. Представьте, как вы будете просыпаться и засыпать, глядя на усыпанное звездами небо или облака на голубом небосводе. Такие картинки обеспечат отличное настроение на весь день. Если в вашей работе много стресса, то прекрасный декор дома будет успокаивать и дарить уют. Изображения нужного цвета можете поклеить в спальне, прихожей, ванной, гостиной и детской. Каждая тематическая категория богата синими фотообоями, но больше всего их в категориях «Моря и пляжи», «Архитектура», «Природа», «Фоны и узоры», «Цветы и растения»."
  },
  "2-3": {
    "ua": "----",
    "ru": "Воспользуйтесь также поиском картинок по цветам, чтобы сразу выбрать изображения нужного цвета. Синий декор впишется в пастельную цветовую гамму интерьера или дополнит собой яркие акценты в дизайне квартиры или офиса."
  },
  "12-1": {
    "ua": "----",
    "ru": "Только настоящие оптимисты выберут для квартиры или офиса оранжевые фотообои. Теплая цветовая гамма в интерьере всегда смотрится уютно, поэтому такие картинки отлично подходят для декорирования спальни, гостиной, кухни, детской или прихожей. Именно яркий декор на стене создаст особую атмосферу комфорта в доме, которая будет радовать ваших гостей и вдохновлять вас на творчество."
  },
  "12-2": {
    "ua": "----",
    "ru": "Стильные декор можно найти в любой тематической категории. Но больше всего ярких оранжевых картинок в категориях «Цветы и растения», «Природа», «Животные», «Фоны и узоры», «Еда и напитки». Декор в теплых тонах сделает любое помещение уютнее. Оранжевыми фотообоями в квартире можно легко поднимать себе настроение, ведь оно всегда будет у вас дома, вне зависимости от внешних обстоятельств и погоды за окном!"
  },
  "12-3": {
    "ua": "----",
    "ru": "Яркие картинки апельсинового цвета станут ярким акцентом в дизайне интерьера, они самодостаточны, поэтому остальные стены в помещении должны быть нейтральными. Такой декор отлично дополнят стильные аксессуары, подобранные в тон. И вы увидите, как ваша квартира мгновенно преобразится!"
  },
  "9-1": {
    "ua": "----",
    "ru": "Спокойствие, гармония, стиль – все это олицетворяют собой коричневые фотообои. Любители спокойных интерьеров обязательно оценят неповторимый шарм декора такого оттенка. Подобные изображения универсальны, они гармонично вписываются в любой стиль интерьера. Подчеркните изящество мебели спокойными картинками в коричневых полутонах из категорий «Фоны и узоры», «Еда и напитки», «Природа», «Интерьеры», «Карты», «Архитектура»."
  },
  "9-2": {
    "ua": "----",
    "ru": "Если вы опасаетесь, что декор будет слишком выделяться в общей спокойной гамме вашего дизайна квартиры, то отдайте предпочтение спокойным коричневым или бежевым тонам. Благодаря удобному поиску по цветам вы можете выбрать сразу все изображения нужного цвета из нашего обширного каталога. Коричневыми фотообоями из категории «Фоны и узоры» вы прекрасно замените натуральные материалы, такие как камень, дерево, кирпич. Вы сэкономите деньги и время на поиски материалов для ремонта, выбрав этот вид декора как альтернативу природным видам отделки. А если вы захотите потом поменять цвет декора на зеленый, синий или розовый – мы с радостью изготовим его для вас!"
  },
  "9-3": {
    "ua": "",
    "ru": ""
  },
  "17-1": {
    "ua": "----",
    "ru": "Черные фотообои для квартиры – это как маленькое черное платье, которое идеально для любой женщины. Стильный темный декор гармонично смотрится в любом интерьере, создавая неповторимую романтическую атмосферу. Изображения цвета ночи прекрасно смотрятся в спальне, гостиной, прихожей, кухне. А вот для детской лучше купить яркие, жизнерадостные цветные картинки – желтые, оранжевые, зеленые, синие. "
  },
  "17-2": {
    "ua": "----",
    "ru": "Темные изображения вы найдете в категориях «Фоны и узоры», «Люди», «Знаменитости», «Автомобили», «Цветы и растения». Модные черные картинки особенно оценят творческие личности, которые любят искусство. Однако если у вас небольшая квартира с плохим освещением, то отдайте предпочтение светлому декору – желтому, оранжевому, зеленому и т.п. Черными фотообоями можно визуально уменьшить маленькое помещение, поэтому они предпочтительны для просторных комнат."
  },
  "17-3": {
    "ua": "----",
    "ru": "Темный декор – это классика, которая будет радовать вас долгие годы. Такие изображения в спальне создают комфортную романтическую обстановку, в гостиной и кабинете – творческую, а в офисе не отвлекают от работы и придают уют."
  },
  "14-1": {
  "ua": "----",
  "ru": "В детской – розовые фотообои! Это первая мысль, которая возникает у вас во время ремонта в комнате дочери. И правильно, ведь пастельные картинки для стен очень нежные и идеальны для детской. Также розовый декор можно разместить в спальне, в гостиной, на кухне и в прихожей. Он создает особую атмосферу наивности, юности, чистоты. Розовые изображения ищите в категориях «Фоны и узоры», «Цветы и растения», «Детские обои», «Интерьеры». Они прекрасно гармонируют со многими оттенками интерьера, но идеальнее всего смотрятся в пастельной цветовой гамме. "
},
  "14-2": {
    "ua": "----",
    "ru": "Розовые картинки внесут нотку романтичности в любой интерьер, будь то хай-тек, минимализм, классика, китайский, скандинавский или японский стиль. Цветы в розовых тонах, фон или узор, сказочные персонажи смотрятся как живые на розовых фотообоях благодаря отличному качеству печати такого вида декора нашей компанией. Чтобы увидеть мир в розовом цвете, достаточно лишь приобрести декор для комнаты нужного оттенка. А именно этого нам зачастую так не хватает!"
  },
  "14-3": {
    "ua": "",
    "ru": ""
  },
  "8-1": {
    "ua": "----",
    "ru": "Яркие, сочные краски подарят вашему интерьеру салатовые фотообои. Прекрасное качество печати и минимальное количество стыков сделают такой вид декора настоящим произведением искусства. Ваши гости буду в восторге, увидев оригинальные изображения в помещении. Смелое дизайнерское решение в виде салатовых фотообоев прекрасно гармонирует с различной цветовой гаммой, но лучше всего смотрится как единственный акцент в интерьере. "
  },
  "8-2": {
    "ua": "----",
    "ru": "Яркие картинки больше всего представлены в категориях «Природа», «Еда и напитки», «Цветы и растения», «Детские обои». И недаром, ведь в детской изображения такого цвета смотрятся великолепно! Такой декор универсален, подходит в комнату как девочкам, так и мальчикам. Подбирая себе спокойные изображения для других комнат, обязательно присмотритесь к сочным салатовым картинкам для детской, от которых ваш ребенок будет в восторге. Ведь дети любят и ценят яркие цвета, тематические изображения обязательно им понравятся! Декор цвета травы также придется по вкусу поклонникам спорта. Сочные салатовые картинки с изображением футбольного поля или поля для гольфа дадут заряд бодрости на весь день!"
  },
  "8-3": {
    "ua": "",
    "ru": ""
  },
  "6-1": {
    "ua": "----",
    "ru": "Нежные бирюзовые фотообои отлично подойдут для детской комнаты. И неважно, мальчик у вас или девочка, такой оттенок декора универсален. На картинках могут быть изображены сказочные персонажи любимых мультфильмов вашего ребенка, богатый подводный мир. Для детей постарше вы можете приобрести красивые и познавательные изображения с картой мира, Европы или страны. "
  },
  "6-2": {
    "ua": "----",
    "ru": "А если вы хотите увидеть нежные бирюзовые изображения в спальне или гостиной, то присмотритесь к разделам «Моря и пляжи», «Архитектура», «Еда и напитки», «Фоны и узоры», «Цветы», «Интерьеры». Именно в этих разделах собрано больше всего бирюзовых фотообоев. Свежие, оригинальные голубые картинки – настоящая находка для дизайна интерьера, ведь иногда важнее подобрать не сюжет изображения, а именно нужный бирюзовый или голубой цвет. К примеру, в прихожей такой декор сделает помещение без естественного освещения очень уютным и стильным. Картинки нежных тонов эффектно увеличивают пространство, поэтому вы можете подбирать их для помещения любого размера!"
  },
  "6-3": {
    "ua": "",
    "ru": ""
  },
  "16-1": {
    "ua": "----",
    "ru": "Яркие желтые фотообои в теплой цветовой гамме сделают самую обычную комнату очень стильной и уютной. Нехватку естественного освещения с лихвой компенсируют солнечные изображения. Вы можете разместить такой декор в любом помещении дома или в офисе. В кухне картинки цвета солнца будут создавать очень дружелюбную атмосферу, поэтому вашей семье будет комфортно собираться вместе за обеденным столом. А в детской они всегда будут дарить положительные эмоции ребенку, ведь дети очень любят солнце, цветы и природу."
  },
  "16-2": {
    "ua": "----",
    "ru": "Желтый декор смотрите в категориях «Цветы и растения», «Природа», «Фоны и узоры», «Еда и напитки», «Детские обои». Разнообразие ярких картинок, представленных нашей компанией, позволит вам выбрать идеальный декор для любого помещения. Да-да, даже в офисе яркие изображения смотрятся замечательно, особенно в комнате отдыха. Они вселяют оптимизм и дарят много положительных эмоций, поэтому уместны везде, где вам их не хватает! С нашими желтыми фотообоями вы будете радоваться прекрасному интерьеру круглый год!"
  },
  "16-3": {
    "ua": "",
    "ru": ""
  }
}

