{
  "all": {
    "ua": "Всі",
    "ru": "Все"
  },
  "horizontal": {
    "ua": "горизонтальні",
    "ru": "горизонтальные"
  },
  "vertical": {
    "ua": "вертикальні",
    "ru": "вертикальные"
  },
  "panorama": {
    "ua": "панорамні",
    "ru": "панорамные"
  },
  "selectionHelp": {
    "ua": "Допомога у підборі",
    "ru": "Помощь в подборе"
  },
  "selectionHelpImage": {
    "ua": "Допомога у виборі забраження",
    "ru": "Помощь в подборе изображения"
  },
  "selectionHelpDescription": {
    "ua": "Вкажіть максимально чітко Ваші потреби для бажанного зображення і ми виконаємо підбір на протязі 4х годин (в робочий час).",
    "ru": "Укажите максимально подробно Ваши требования к желаемому изображнию и мы сделаем подборку в течении 4 часов (в рабочее время)."
  },
  "phone": {
    "ua": "Телефон",
    "ru": "Телефон"
  },
  "suggestedSize": {
    "ua": "Потрібний розмір",
    "ru": "Предполагаемый размер"
  },
  "thema": {
    "ua": "Тематика",
    "ru": "Тематика"
  },
  "width": {
    "ua": "ширина, см",
    "ru": "ширина, см"
  },
  "height": {
    "ua": "висота, см",
    "ru": "высота, см"
  },
  "shades": {
    "ua": "Основні відтінки",
    "ru": "Основные оттенки"
  },
  "room": {
    "ua": "Кімната",
    "ru": "Комната"
  },
  "additionalDescription": {
    "ua": "Додатковий опис",
    "ru": "Дополнительное описание"
  },
  "similarPicText": {
    "ua": "У випадку, коли Ви маєте приклад схожого зображення на те, яке Ви хотіли б знайти для своїх фотошпалер, вкладіть його сюди",
    "ru": "В случае, если Вы имеет пример похожего изображения на то, которое Вы бы хотели найти для своих фотообоев, вложите его сюда"
  },
  "addToFav": {
    "ua": "Додати до обранного",
    "ru": "Добавить в избранное"
  },
  "seeInInterior": {
    "ua": "Подивитися в інтер'єрі",
    "ru": "Посмотреть в интерьере"
  },
  "13-1": {
    "ua": "Дизайн приміщення часто диктує нам певну кольорову гамму, якої потрібно дотримуватися при виборі декору. Якщо вам потрібні саме червоні фотошпалери, то у нас є зручний пошук картинок за кольорами! ",
    "ru": "Дизайн помещения часто диктует нам определенную цветовую гамму, которой нужно придерживаться при выборе декора. Если вам нужны именно красные фотообои, то у нас есть удобный поиск картинок по цветам!"
  },
  "13-2": {
    "ua": "В інтер'єрі такий декор стане яскравим акцентом, тому інші стіни краще витримати в нейтральних тонах. Насичені картинки впишуться в дизайн будь-якого приміщення в будинку або офісі. Красиві зображення потрібного кольору ви знайдете в різних тематичних розділах: «Фони і візерунки», «Квіти і рослини», «Етно», «Інтер'єри», «Природа», «Знаменитості» і т.п. Якщо ви любите бути в центрі уваги і дивувати оточуючих - сміливо замовляйте барвисті зображення для свого інтер'єру! ",
    "ru": "В интерьере такой декор станет ярким акцентом, поэтому остальные стены лучше выдержать в нейтральных тонах. Насыщенные картинки впишутся в дизайн любого помещения в доме или офисе. Красивые изображения нужного цвета вы найдете в разных тематических разделах: «Фоны и узоры», «Цветы и растения», «Этно», «Интерьеры», «Природа», «Знаменитости» и т.п. Если вы любите быть в центре внимания и удивлять окружающих – смело заказывайте красочные изображения для своего интерьера!"
  },
  "13-3": {
    "ua": "Якісне виготовлення декору за індивідуальними розмірами нашою компанією дозволить зробити ваше приміщення вишуканим. Якщо ви не знайшли в каталозі підходящих червоних фотошпалер для свого інтер'єру, то напишіть листа нашим дизайнерам і вони підберуть для вас ідеальне зображення!",
    "ru": "Качественное изготовление декора по индивидуальным размерам нашей компанией позволит сделать ваше помещение изысканным. Если вы не нашли в каталоге подходящих красных фотообоев для своего интерьера, то напишите письмо нашим дизайнерам и они подберут для вас идеальное изображение!"
  },
  "4-1": {
    "ua": "Стильні зелені фотошпалери стануть прикрасою інтер'єру в будь-якому стилі. Хай-тек, мінімалізм, класика, скандинавський, японський, східний, стиль лофт стане особливим завдяки красивим зображенням в інтер'єрі. Яскраві, соковиті зелені кольори будуть радувати вас цілий рік! Навіть коли за вікном сіро і вогко, зелений декор в приміщенні створить радісний настрій вам і вашим гостям.",
    "ru": "Стильные зеленые фотообои станут украшением интерьера в любом стиле. Хай-тек, минимализм, классика, скандинавский, японский, восточный, стиль лофт станет особенным благодаря красивым изображениям в интерьере. Яркие, сочные зеленые цвета будут радовать вас круглый год! Даже когда за окном серо и промозгло, зеленый декор в помещении создаст радостное настроение вам и вашим гостям."
  },
  "4-2": {
    "ua": "Підібрати картинки потрібного кольору ви можете в будь-якому тематичному розділі: «Спорт», «Природа», «Фони і візерунки», «Квіти і рослини», «Дитячі шпалери», «Інтер'єри» і т.д. Такий декор ненав'язливий і відмінно виглядає в більшості приміщень. Зображення соковитого кольору стануть прикрасою інтер'єру спорт-клубу, бару і кафе, надавши приміщенням свіжість і витонченість. ",
    "ru": "Подобрать картинки нужного цвета вы можете в любом тематическом разделе: «Спорт», «Природа», «Фоны и узоры», «Цветы и растения», «Детские обои», «Интерьеры» и т.д. Такой декор ненавязчив и отлично смотрится в большинстве помещений. Изображения сочного цвета станут украшением интерьера спорт-клуба, бара и кафе, придав помещению свежесть и изящество."
  },
  "4-3": {
    "ua": "Яскравий декор - помітний акцент в інтер'єрі, тому для гармонійного дизайну дотримуйтеся нейтральних пастельних тонів на інших стінах. Завдяки зеленим фотошпалерам у вашому будинку або офісі завжди буде весняний настрій!",
    "ru": "Яркий декор – заметный акцент в интерьере, поэтому для гармоничного дизайна придерживайтесь нейтральных пастельных тонов на других стенах. Благодаря зеленым фотообоям в вашем доме или офисе всегда будет весеннее настроение!"
  },
  "2-1": {
    "ua": "Спокійні сині фотошпалери в інтер'єрі виглядають особливо вишукано. Синій, колір води, колір неба, настільки прекрасний, що такі зображення впишуться в інтер'єр будь-якого приміщення. Дизайн інтер'єру зі стильними картинками внесе спокій у ваш будинок, зробить його сучасним і вишуканим. ",
    "ru": "Спокойные синие фотообои в интерьере смотрятся особенно изысканно. Синий, цвет воды, цвет неба, настолько прекрасен, что такие изображения впишутся в интерьер любого помещения. Дизайн интерьера со стильными картинками внесет спокойствие в ваш дом, сделает его современным и изысканным."
  },
  "2-2": {
    "ua": "Зображення кольору неба відмінно підходять для декорування не тільки стін, але і стель. Уявіть, як ви будете прокидатися і засинати, дивлячись на всіяне зорями небо або хмари на блакитному небосхилі. Такі картинки забезпечать відмінний настрій на весь день. Якщо у вашій роботі багато стресу, то прекрасний декор будинку буде заспокоювати і дарувати затишок. Зображення потрібного кольору можете поклеїти в спальні, передпокої, ванній, вітальні і дитячій. Кожна тематична категорія багата синіми фотообоями, але найбільше їх в категоріях «Моря і пляжі», «Архітектура», «Природа», «Фони і візерунки», «Квіти і рослини». ",
    "ru": "Изображения цвета неба отлично подходят для декорирования не только стен, но и потолков. Представьте, как вы будете просыпаться и засыпать, глядя на усыпанное звездами небо или облака на голубом небосводе. Такие картинки обеспечат отличное настроение на весь день. Если в вашей работе много стресса, то прекрасный декор дома будет успокаивать и дарить уют. Изображения нужного цвета можете поклеить в спальне, прихожей, ванной, гостиной и детской. Каждая тематическая категория богата синими фотообоями, но больше всего их в категориях «Моря и пляжи», «Архитектура», «Природа», «Фоны и узоры», «Цветы и растения»."
  },
  "2-3": {
    "ua": "Скористайтеся також пошуком картинок по кольорах, щоб відразу вибрати зображення потрібного кольору. Синій декор впишеться в пастельну колірну гамму інтер'єру чи доповнить собою яскраві акценти в дизайні квартири або офісу.",
    "ru": "Воспользуйтесь также поиском картинок по цветам, чтобы сразу выбрать изображения нужного цвета. Синий декор впишется в пастельную цветовую гамму интерьера или дополнит собой яркие акценты в дизайне квартиры или офиса."
  },
  "12-1": {
    "ua": "Тільки справжні оптимісти виберуть для квартири або офісу помаранчеві фотошпалери. Тепла кольорова гамма в інтер'єрі завжди виглядає затишно, тому такі картинки відмінно підходять для декорування спальні, вітальні, кухні, дитячої або передпокою. Саме яскравий декор на стіні створить особливу атмосферу комфорту в будинку, яка буде радувати ваших гостей і надихати вас на творчість.",
    "ru": "Только настоящие оптимисты выберут для квартиры или офиса оранжевые фотообои. Теплая цветовая гамма в интерьере всегда смотрится уютно, поэтому такие картинки отлично подходят для декорирования спальни, гостиной, кухни, детской или прихожей. Именно яркий декор на стене создаст особую атмосферу комфорта в доме, которая будет радовать ваших гостей и вдохновлять вас на творчество."
  },
  "12-2": {
    "ua": "Стильний декор можна знайти в будь-якій тематичній категорії. Але найбільше яскравих помаранчевих картинок в категоріях «Квіти і рослини», «Природа», «Тварини», «Фони і візерунки», «Їжа та напої». Декор в теплих тонах зробить будь-яке приміщення затишнішим. Помаранчевими фотошпалерами в квартирі можна легко піднімати собі настрій, адже він завжди буде у вас вдома, незалежно від зовнішніх обставин і погоди за вікном! ",
    "ru": "Стильные декор можно найти в любой тематической категории. Но больше всего ярких оранжевых картинок в категориях «Цветы и растения», «Природа», «Животные», «Фоны и узоры», «Еда и напитки». Декор в теплых тонах сделает любое помещение уютнее. Оранжевыми фотообоями в квартире можно легко поднимать себе настроение, ведь оно всегда будет у вас дома, вне зависимости от внешних обстоятельств и погоды за окном!"
  },
  "12-3": {
    "ua": "Яскраві картинки апельсинового кольору стануть яскравим акцентом в дизайні інтер'єру, вони самодостатні, тому інші стіни в приміщенні повинні бути нейтральними. Такий декор відмінно доповнять стильні аксесуари, підібрані в тон. І ви побачите, як ваша квартира миттєво зміниться!",
    "ru": "Яркие картинки апельсинового цвета станут ярким акцентом в дизайне интерьера, они самодостаточны, поэтому остальные стены в помещении должны быть нейтральными. Такой декор отлично дополнят стильные аксессуары, подобранные в тон. И вы увидите, как ваша квартира мгновенно преобразится!"
  },
  "9-1": {
    "ua": "Спокій, гармонія, стиль - все це уособлюють собою коричневі фотошпалери. Любителі спокійних інтер'єрів обов'язково оцінять неповторний шарм декору такого відтінку. Подібні зображення універсальні, вони гармонійно вписуються в будь-який стиль інтер'єру. Підкресліть витонченість меблів спокійними картинками в коричневих півтонах з категорій «Фони та візерунки», «Їжа та напої», «Природа», «Інтер'єри», «Карти», «Архітектура». ",
    "ru": "Спокойствие, гармония, стиль – все это олицетворяют собой коричневые фотообои. Любители спокойных интерьеров обязательно оценят неповторимый шарм декора такого оттенка. Подобные изображения универсальны, они гармонично вписываются в любой стиль интерьера. Подчеркните изящество мебели спокойными картинками в коричневых полутонах из категорий «Фоны и узоры», «Еда и напитки», «Природа», «Интерьеры», «Карты», «Архитектура»."
  },
  "9-2": {
    "ua": "Якщо ви побоюєтеся, що декор буде дуже виділятися в загальній спокійній гамі вашого дизайну квартири, то віддайте перевагу спокійним коричневим або бежевим тонам. Завдяки зручному пошуку за кольорами ви можете вибрати відразу всі зображення потрібного кольору з нашого великого каталогу. Коричневими фотошпалерами з категорії «Фони та візерунки» ви прекрасно заміните натуральні матеріали, такі як камінь, дерево, цегла. Ви заощадите гроші і час на пошуки матеріалів для ремонту, вибравши цей вид декору як альтернативу природним видам обробки. А якщо ви захочете потім поміняти колір декору на зелений, синій або рожевий - ми з радістю виготовимо його для вас!",
    "ru": "Если вы опасаетесь, что декор будет слишком выделяться в общей спокойной гамме вашего дизайна квартиры, то отдайте предпочтение спокойным коричневым или бежевым тонам. Благодаря удобному поиску по цветам вы можете выбрать сразу все изображения нужного цвета из нашего обширного каталога. Коричневыми фотообоями из категории «Фоны и узоры» вы прекрасно замените натуральные материалы, такие как камень, дерево, кирпич. Вы сэкономите деньги и время на поиски материалов для ремонта, выбрав этот вид декора как альтернативу природным видам отделки. А если вы захотите потом поменять цвет декора на зеленый, синий или розовый – мы с радостью изготовим его для вас!"
  },
  "9-3": {
    "ua": "",
    "ru": ""
  },
  "17-1": {
    "ua": "Чорні фотошпалери для квартири - це як маленьке чорне плаття, яке ідеальне для будь-якої жінки. Стильний темний декор гармонійно виглядає в будь-якому інтер'єрі, створюючи неповторну романтичну атмосферу. Зображення кольору ночі прекрасно виглядають в спальні, вітальні, передпокої, кухні. А ось для дитячої краще придбати яскраві, життєрадісні кольорові зображення - жовті, помаранчеві, зелені, сині. ",
    "ru": "Черные фотообои для квартиры – это как маленькое черное платье, которое идеально для любой женщины. Стильный темный декор гармонично смотрится в любом интерьере, создавая неповторимую романтическую атмосферу. Изображения цвета ночи прекрасно смотрятся в спальне, гостиной, прихожей, кухне. А вот для детской лучше купить яркие, жизнерадостные цветные картинки – желтые, оранжевые, зеленые, синие. "
  },
  "17-2": {
    "ua": "Темні зображення ви знайдете в категоріях «Фони і візерунки», «Люди», «Знаменитості», «Автомобілі», «Квіти і рослини». Модні чорні картинки особливо оцінять творчі особистості, які люблять мистецтво. Проте якщо у вас невелика квартира з поганим освітленням, то віддайте перевагу світлому декору - жовтому, помаранчевому, зеленому і т.п. Чорними фотошпалерами можна візуально зменшити маленьке приміщення, тому вони кращі для просторих кімнат. ",
    "ru": "Темные изображения вы найдете в категориях «Фоны и узоры», «Люди», «Знаменитости», «Автомобили», «Цветы и растения». Модные черные картинки особенно оценят творческие личности, которые любят искусство. Однако если у вас небольшая квартира с плохим освещением, то отдайте предпочтение светлому декору – желтому, оранжевому, зеленому и т.п. Черными фотообоями можно визуально уменьшить маленькое помещение, поэтому они предпочтительны для просторных комнат."
  },
  "17-3": {
    "ua": "Темний декор - це класика, яка буде радувати вас довгі роки. Такі зображення в спальні створюють комфортну романтичну обстановку, у вітальні і кабінеті - творчу, а в офісі не відволікають від роботи і створюють затишок.",
    "ru": "Темный декор – это классика, которая будет радовать вас долгие годы. Такие изображения в спальне создают комфортную романтическую обстановку, в гостиной и кабинете – творческую, а в офисе не отвлекают от работы и придают уют."
  },
  "14-1": {
    "ua": "У дитячій - рожеві фотошпалери! Це перша думка, яка виникає у вас під час ремонту в кімнаті дочки. І правильно, адже пастельні картинки для стін дуже ніжні й ідеальні для дитячої. Також рожевий декор можна розмістити в спальні, у вітальні, на кухні і в передпокої. Він створює особливу атмосферу наївності, юності, чистоти. Рожеві зображення шукайте в категоріях «Фони і візерунки», «Квіти і рослини», «Дитячі шпалери», «Інтер'єри». Вони прекрасно гармоніюють з багатьма відтінками інтер'єру, але найкраще виглядають в пастельній кольоровій гамі. ",
    "ru": "В детской – розовые фотообои! Это первая мысль, которая возникает у вас во время ремонта в комнате дочери. И правильно, ведь пастельные картинки для стен очень нежные и идеальны для детской. Также розовый декор можно разместить в спальне, в гостиной, на кухне и в прихожей. Он создает особую атмосферу наивности, юности, чистоты. Розовые изображения ищите в категориях «Фоны и узоры», «Цветы и растения», «Детские обои», «Интерьеры». Они прекрасно гармонируют со многими оттенками интерьера, но идеальнее всего смотрятся в пастельной цветовой гамме. "
  },
  "14-2": {
    "ua": "Рожеві картинки внесуть нотку романтичності в будь-який інтер'єр, будь то хай-тек, мінімалізм, класика, китайський, скандинавський або японський стиль. Квіти в рожевих тонах, фон або візерунок, казкові персонажі виглядають як живі на рожевих фотошпалерах завдяки відмінній якості друку такого виду декору нашою компанією. Щоб побачити світ в рожевому кольорі, достатньо лише придбати декор для кімнати потрібного відтінку. А саме цього нам часто так не вистачає!",
    "ru": "Розовые картинки внесут нотку романтичности в любой интерьер, будь то хай-тек, минимализм, классика, китайский, скандинавский или японский стиль. Цветы в розовых тонах, фон или узор, сказочные персонажи смотрятся как живые на розовых фотообоях благодаря отличному качеству печати такого вида декора нашей компанией. Чтобы увидеть мир в розовом цвете, достаточно лишь приобрести декор для комнаты нужного оттенка. А именно этого нам зачастую так не хватает!"
  },
  "14-3": {
    "ua": "",
    "ru": ""
  },
  "8-1": {
    "ua": "Яскраві, соковиті фарби подарують вашому інтер'єру салатові фотошпалери. Прекрасна якість друку і мінімальна кількість стиків зроблять такий вид декору справжнім витвором мистецтва. Ваші гості буду в захваті, побачивши оригінальні зображення в приміщенні. Сміливе дизайнерське рішення у вигляді салатових фотошпалер прекрасно гармоніює з різною кольоровою гамою, але найкраще виглядає як єдиний акцент в інтер'єрі. ",
    "ru": "Яркие, сочные краски подарят вашему интерьеру салатовые фотообои. Прекрасное качество печати и минимальное количество стыков сделают такой вид декора настоящим произведением искусства. Ваши гости буду в восторге, увидев оригинальные изображения в помещении. Смелое дизайнерское решение в виде салатовых фотообоев прекрасно гармонирует с различной цветовой гаммой, но лучше всего смотрится как единственный акцент в интерьере. "
  },
  "8-2": {
    "ua": "Яскраві картинки найкраще представлені в категоріях «Природа», «Їжа та напої», «Квіти і рослини», «Дитячі шпалери». І недарма, адже в дитячій кімнаті зображення такого кольору виглядають прекрасно! Такий декор універсальний, підходить до кімнати як дівчаткам, так і хлопчикам. Підбираючи собі спокійні зображення для інших кімнат, обов'язково придивіться до соковитих салатовим картинок для дитячої, від яких ваша дитина буде в захваті. Адже діти люблять і цінують яскраві кольори, тематичні зображення обов'язково їм сподобаються! Декор кольору трави також припаде до смаку шанувальникам спорту. Соковиті салатові картинки із зображенням футбольного поля або поля для гольфу дадуть заряд бадьорості на весь день!",
    "ru": "Яркие картинки больше всего представлены в категориях «Природа», «Еда и напитки», «Цветы и растения», «Детские обои». И недаром, ведь в детской изображения такого цвета смотрятся великолепно! Такой декор универсален, подходит в комнату как девочкам, так и мальчикам. Подбирая себе спокойные изображения для других комнат, обязательно присмотритесь к сочным салатовым картинкам для детской, от которых ваш ребенок будет в восторге. Ведь дети любят и ценят яркие цвета, тематические изображения обязательно им понравятся! Декор цвета травы также придется по вкусу поклонникам спорта. Сочные салатовые картинки с изображением футбольного поля или поля для гольфа дадут заряд бодрости на весь день!"
  },
  "8-3": {
    "ua": "",
    "ru": ""
  },
  "6-1": {
    "ua": "Ніжні бірюзові фотошпалери відмінно підійдуть для дитячої кімнати. І неважливо, хлопчик у вас чи дівчинка, такий відтінок декору універсальний. На картинках можуть бути зображені казкові персонажі улюблених мультфільмів вашої дитини, багатий підводний світ. Для дітей старшого віку ви можете придбати гарні і пізнавальні зображення з картою світу, Європи або країни. ",
    "ru": "Нежные бирюзовые фотообои отлично подойдут для детской комнаты. И неважно, мальчик у вас или девочка, такой оттенок декора универсален. На картинках могут быть изображены сказочные персонажи любимых мультфильмов вашего ребенка, богатый подводный мир. Для детей постарше вы можете приобрести красивые и познавательные изображения с картой мира, Европы или страны. "
  },
  "6-2": {
    "ua": "А якщо ви хочете побачити ніжні бірюзові зображення в спальні або вітальні, то придивіться до розділів «Моря і пляжі», «Архітектура», «Їжа та напої», «Фони і візерунки», «Квіти», «Інтер'єри». Саме в цих розділах зібрано найбільше бірюзових фотошпалер. Свіжі, оригінальні блакитні картинки - справжня знахідка для дизайну інтер'єру, адже іноді важливіше підібрати не сюжет зображення, а саме потрібний бірюзовий або блакитний колір. Приміром, в передпокої такий декор зробить приміщення без природного освітлення дуже затишним і стильним. Картинки ніжних тонів ефектно збільшують простір, тому ви можете підбирати їх для приміщення будь-якого розміру!",
    "ru": "А если вы хотите увидеть нежные бирюзовые изображения в спальне или гостиной, то присмотритесь к разделам «Моря и пляжи», «Архитектура», «Еда и напитки», «Фоны и узоры», «Цветы», «Интерьеры». Именно в этих разделах собрано больше всего бирюзовых фотообоев. Свежие, оригинальные голубые картинки – настоящая находка для дизайна интерьера, ведь иногда важнее подобрать не сюжет изображения, а именно нужный бирюзовый или голубой цвет. К примеру, в прихожей такой декор сделает помещение без естественного освещения очень уютным и стильным. Картинки нежных тонов эффектно увеличивают пространство, поэтому вы можете подбирать их для помещения любого размера!"
  },
  "6-3": {
    "ua": "",
    "ru": ""
  },
  "16-1": {
    "ua": "Яскраві жовті фотошпалери в теплій кольоровій гамі зроблять саму звичайну кімнату дуже стильною і затишною. Нестачу природного освітлення з лишком компенсують сонячні зображення. Ви можете розмістити такий декор в будь-якому приміщенні будинку або в офісі. У кухні картинки кольору сонця створюватимуть дуже доброзичливу атмосферу, тому вашій родині буде комфортно збиратися разом за обіднім столом. А в дитячій вони завжди будуть дарувати позитивні емоції дитині, адже діти дуже люблять сонце, квіти і природу. ",
    "ru": "Яркие желтые фотообои в теплой цветовой гамме сделают самую обычную комнату очень стильной и уютной. Нехватку естественного освещения с лихвой компенсируют солнечные изображения. Вы можете разместить такой декор в любом помещении дома или в офисе. В кухне картинки цвета солнца будут создавать очень дружелюбную атмосферу, поэтому вашей семье будет комфортно собираться вместе за обеденным столом. А в детской они всегда будут дарить положительные эмоции ребенку, ведь дети очень любят солнце, цветы и природу."
  },
  "16-2": {
    "ua": "Жовтий декор дивіться в категоріях «Квіти і рослини», «Природа», «Фони і візерунки», «Їжа та напої», «Дитячі шпалери». Різноманітність яскравих картинок, представлених нашою компанією, дозволить вам вибрати ідеальний декор для будь-якого приміщення. Так-так, навіть в офісі яскраві зображення виглядають чудово, особливо в кімнаті відпочинку. Вони вселяють оптимізм і дарують багато позитивних емоцій, тому доречні скрізь, де вам їх не вистачає! З нашими жовтими фотообоями ви будете радіти прекрасному інтер'єру цілий рік!",
    "ru": "Желтый декор смотрите в категориях «Цветы и растения», «Природа», «Фоны и узоры», «Еда и напитки», «Детские обои». Разнообразие ярких картинок, представленных нашей компанией, позволит вам выбрать идеальный декор для любого помещения. Да-да, даже в офисе яркие изображения смотрятся замечательно, особенно в комнате отдыха. Они вселяют оптимизм и дарят много положительных эмоций, поэтому уместны везде, где вам их не хватает! С нашими желтыми фотообоями вы будете радоваться прекрасному интерьеру круглый год!"
  },
  "16-3": {
    "ua": "",
    "ru": ""
  },
  "perRequest": {
    "ua": "За запитом",
    "ru": "По запросу"
  },
  "found": {
    "ua": "знайдено",
    "ru": "найдено"
  },
  "results": {
    "ua": "результатів",
    "ru": "результатов"
  }
}

